export default {
  NO_CONNECTION : {
    title : "Нет связи",
    msg : "Похоже, что связь с сервером прервалась. Попробуйте повторить запрос позже или проверьте соединение с сети."
  },
  BAD_REQUEST : {
    title : "Неверный запрос",
    msg : "Неверный запрос. Проверьте правильность введенных вами данных."
  },
  SOMETHING_WRONG : {
    title : "Похоже, у нас что-то сломалось...",
    msg : "Приносим свои извинения, сообщите об этой ошибке в службу тех. поддержки. Мы постараемся исправить её как можно скорее."
  }
}