import React from 'react';

class HomeView extends React.Component{

  render(){

    return(
      <div>
        <p>Представители современных социальных резервов подвергнуты целой серии независимых исследований. Как уже неоднократно упомянуто, предприниматели в сети интернет неоднозначны и будут рассмотрены исключительно в разрезе маркетинговых и финансовых предпосылок. Предварительные выводы неутешительны: постоянное информационно-пропагандистское обеспечение нашей деятельности прекрасно подходит для реализации экспериментов, поражающих по своей масштабности и грандиозности. Также как постоянный количественный рост и сфера нашей активности требует определения и уточнения позиций, занимаемых участниками в отношении поставленных задач. Имеется спорная точка зрения, гласящая примерно следующее: реплицированные с зарубежных источников, современные исследования, вне зависимости от их уровня, должны быть в равной степени предоставлены сами себе.</p>

      </div>
    )
  }
}

export default HomeView