import React from 'react';

class PromoCards extends React.Component{

  render(){

    return(
      <ul>
        <li>"Умный" и эргономичный поиск ближайших сервисов шиномонтажа по актуальным параметрам запроса</li>
        <li>Система бронирования услуги. График работы заведения, гибкие таймслоты.</li>
        <li>Промоакции для стимуляции спроса и повышения лояльности сервисов.</li>
        <li>Система оповещения и рассылок. Напоминание автовладельцам о приближении сезона, с предложением заехать в мастерскую.</li>
        <li>Система оплаты. Привязка карты к приложению.</li>
      </ul>
    )
  }
}

export default PromoCards